/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "Remember Database Passwords";
"Enabled" = "Enabled";
"Hide Passwords" = "Hide Passwords";
"Sorting" = "Sorting";
"Sort Groups and Entries Alphabetically" = "Sort Groups and Entries Alphabetically";
"Search" = "Search";
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "Encoding";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Latin 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Latin 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-Bit ASCII";
"Japanese EUC" = "Japanese EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "Clear Clipboard on Timeout";
"Clear Timeout" = "Clear Timeout";
"30 Seconds" = "30 Seconds";
"1 Minute" = "1 Minute";
"2 Minutes" = "2 Minutes";
"3 Minutes" = "3 Minutes";
"Web Browser" = "Web Browser";
"Integrated" = "Integrated";
